Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-2714.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitémøter i september 2008 - Sámediggi Sametinget
sme: Sámedikki lávdegoddečoahkkimat 2008 čakčamánus - Sámediggi Sametinget

source: Sametingets komitémøter i september 2008
sme: Sámedikki lávdegoddečoahkkimat 2008 čakčamánus

source: Komitémøtene starter tirsdag 23. september kl. 09.00 og avsluttes innen lunsj torsdag 25. september.
sme: Lávdegoddečoahkkimat álget čakčamánu 23. b. dii. 09.00 ja loahpahuvvojit lunšša rádjái duorastaga čakčamánu 25. b..

source: Mandag 22. september er satt av til gruppemøter.
sme: Vuossárga čakčamánu 22. b. lea várrejuvvon joavkočoahkkimiidda.

source: Følgende komiteer fremmer innstilling i følgende saker:
sme: Čuovvovaš lávdegottit ovddidit árvalusa luovvovaš áššiin:

source: Plan- og finanskomiteen: Leder: Roger Pedersen, tlf: 97 06 23 44 e-post: rogerpd@online.no Nestleder: Magnhild Mathisen, tlf: 97 57 25 93 e-post: magnhild@duojar.no - Sak 32/08 Sametingets melding om samisk institusjonsutvikling Saksordfører: Willy Ørnebakk, tlf: 91 17 47 52 e-post: willyorn@online.no Skyggesaksordfører: Aili Keskitalo, 97 12 93 05 e-post: ailike@online.no
sme: Plána- ja finánsalávdegoddi: Jođiheaddji: Roger Pedersen, tlf: 97 06 23 44 e-poasta: rogerpd@online.no Nubbinjođiheaddji: Magnhild Mathisen, tlf: 97 57 25 93 e-poasta: magnhild@duojar.no - Ášši 32/08 Sámediggeráđi dieđáhus sámi ásahusovddideami birra áššejođiheaddji: Willy Ørnebakk, tlf: 91 17 47 52 e-poasta: willyorn@online.no Suoivvaáššejođiheaddji: Aili Keskitalo, 97 12 93 05 e-poasta: ailike@online.no

source: Oppvekst- og utdanningskomiteen: Leder: Synnøve Solbakken-Härkönen, tlf: 41 64 57 35 e-post: ssharkonen@gipz.no Nestleder: Per-Ivar Henriksen, tlf:93 48 43 47 e-post: per.ivar.henriksen@tana.kommune.no - Sak 33/08 Krav om kjønnsfordeling til listeforslag ved sametingsvalget 2009 Saksordfører: John Harals Skum, tlf: 41 12 15 29 e-post: jharals@online.no Skyggesaksordfører: Inger Jørstad, 47 75 08 92 e-post: incejo@start.no
sme: Bajásšaddan- ja oahppolávdegoddi: Jođiheaddji: Synnøve Solbakken-Härkönen, tlf: 41 64 57 35 e-poasta: ssharkonen@gipz.no Nubbinjođiheaddji: Per-Ivar Henriksen, tlf:93 48 43 47 e-poasta: per.ivar.henriksen@tana.kommune.no - Ášši 33/08 Gáibádus listaevttohusaid sohkabealjuogadeapmái 2009 sámediggeválggas Áššejođiheaddji: John Harals Skum, tlf: 41 12 15 29 e-poasta: jharals@online.no Suoivvaáššejođiheaddji: Inger Jørstad, 47 75 08 92 e-poasta: incejo@start.no

source: Nærings- og kulturkomiteen: Leder: Berit Oskal Eira, tlf: 90 56 54 17 e-post: beritoskaleira@gmail.com Nestleder: Lene Hansen, tlf: 97 77 34 90 e-post: lenehansen@gmail.com - Sak 34/08 Sametingets innspill til reindriftsavtalen 2009/2010 Saksordfører: Per A. Bæhr, tlf: 48 06 38 61 per-a.b@trollnet.no Skyggesaksordfører: Berit Oskal Eira, tlf: 90 56 54 17 e-post: beritoskaleira@gmail.com 2. skyggesaksordfører: Kirsten Appfjell-Eira, tlf: 95 14 48 04 kirsten.appfjell@same.net
sme: Ealáhus- ja kulturlávdegoddi: Jođiheaddji: Berit Oskal Eira, tlf: 90 56 54 17 e-poasta: beritoskaleira@gmail.com Nubbinjođiheaddji: Lene Hansen, tlf: 97 77 34 90 e-poasta: lenehansen@gmail.com - Ášši 34/08 Sámedikki cealkámuš 2009/2010 boazodoallošiehtadussii Áššejođiheaddji: Per A. Bæhr, tlf: 48 06 38 61 e-poasta: per-a.b@trollnet.no Suoivvaáššejođiheaddji: Berit Oskal Eira, tlf: 90 56 54 17 e-poasta: beritoskaleira@gmail.com 2. suoivvaáššejođiheaddji: Kirsten Appfjell-Eira, tlf: 95 14 48 04 e-poasta: kirsten.appfjell@same.net

source: Komiteenes innstillinger vil bli behandlet i plenum 27. oktober 2008 i Rovaniemi.
sme: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis golggotmánu 27. b..

source: For mer informasjon om sakene og komitemøtene, se vedlagte dokumenter eller skriv / ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no Saksdokumentene finnes her.
sme: Roavvenjárggas. Jus dáhtošit eanet dieđuid čoahkkimiid dahje áššiid birra, geahča dokumeanttaid mat leat mielddusin dahje ringe / čále Sámediggái: tlf: 78 47 40 00, e-post: samediggi@samediggi.no Áššedokumeantaid gávnnat dáppe.
